Revit 2027 API
ParameterTypeId.RebarMinimSuffix Property
 "Minimum Suffix"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RebarMinimSuffix { get; }
Public Shared ReadOnly Property RebarMinimSuffix As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RebarMinimSuffix {
	ForgeTypeId^ get ();
}
static member RebarMinimSuffix : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace